Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/sami_rapport_sametingets_formelle_stilling_SA.pdf.pdf.tmx
Source language: sme
Languages: nob

source: Sámedikkis berre leat vejolašvuohta ovddidit buriid proseassaid Sámedikki ja daid sámi beroštumiid gaskka mat ožžot ruđaid Sámedikkis .
nob: Sametinget bør ha mulighet til å legge til rette for gode prosesser mellom Sametinget og samiske interesser som mottar midler fra Sametinget .

source: Kap. 2.10.1 čielggada Sámedikki bušeahttaproseassa .
nob: Kap. 2.10.1 gjør rede for budsjettprosessen i Sametinget .

source: Váldočuolbma dás lea ahte Sámedikkis lea unnán áigi doalahit dialoga siviila sámi servodagain .
nob: Hovedproblemstillingen her er at Sametinget har liten tid til dialog med det sivile samiske samfunnet .

source: Go stáhtabušeahtta almmuhuvvo golggotmánu álgogeahčen , de lea hálddahusas / Sámediggeráđis guokte golbma vahkku áigi ráhkadit evttohusa mii sáddejuvvo bušeahta bokte 10 milj. kr. 3 milj. kr ledje várrejuvvon girjebussiide , muđui jugii Sámediggi juolludeami iežas vuoruheami mielde ( “ buoridan dihte Sámedikki vejolašvuođaid jođihit aktiivvalaš kulturpolitihka ” ) .
nob: Når statsbudsjettet gjøres offentlig i begynnelsen av oktober , har administrasjonen / Sametingsrådet to-tre uker på å utarbeide en innstilling som oversendes møtelederskapet og videre komiteene til behandling før årets siste plenumsmøte . Dette gjelder både fordelingen av budsjettet for påfølgende år , altså det budsjettet regjeringen har lagt fram , og satsningsforslag til neste budsjettprosess , som må ses i sammenheng .

source: 2007:s lasihuvvui rámma vel 3,5 milj. ruvnnuin maid Sámediggi ieš jugii iežas vuoruheami mielde .
nob: I 2007 forvalter Sametinget 275 mill. kroner og en rekke ordninger som inkluderer mange samiske institusjoner og samiske kommuner .

source: 113 Ovdamearka sihke dasa ahte ráđđehus lea juolludan ja várren ruđaid doaimmaide maid Sámediggi ieš ii leat namuhan iežas vuoruhanlisttus , ja ahte ráđđehus lea juolludan ruđaid doaimmaide maid ráđđehus ieš oaivvilda deaŧalažžan , muhto maid Sámediggi ii leat vuoruhan nu bajás iežas listtus , leat guovttegielalašvuođaruđat suohkaniidda ja fylkkasuohkaniidda sámegiela hálddašanguovllus .
nob: 113 Et eksempel på både at regjeringen har overført og øremerket midler til tiltak Sametinget selv ikke har omtalt i sin prioriteringsliste , og at regjeringen har bevilget midler til tiltak regjeringen selv mener er viktig , men Sametinget ikke har så høyt på sin prioriteringsliste , er tospråklighetsmidlene til kommunene og fylkeskommunene innenfor forvaltningsområdet for samisk språk .

source: Lea Sámediggi mii hálddaša dáid ruđaid , ja dan lea dahkan 1993 rájes .
nob: Det er Sametinget som forvalter disse midlene , og har gjort det siden 1993 .

source: Áigodagas 2002-2005 lasihuvvui juolludeapmi birrasiid 22,2 milj. ruvnnuin .
nob: I perioden 2002-2005 ble bevilgningen økt med til sammen 22,2 mill. kr.

source: Sámediggi ii lean bidjan dán doaimma vuoruhanlistui 2002:s , muhto baicca giellaguovddážiid ja eará giellaprošeavttaid ovdánahttima olggobealde hálddašanguovllu 7. ja 10. sadjái .
nob: Sametinget hadde ikke tiltaket på sin prioritetsliste for 2002 , men utvikling av språksentra og andre språkprosjekter utenfor forvaltningsområdet på hhv. 7. og 10 plass .

source: 2003:s ledje seammalágán gielladoaimmat biddjojuvvon 5. ja 6. vuoruhussan , ja 2004:s fas 3. ja 6. sadjái vuoruhanlisttus , ja guovttegielalašvuođaruđat fas 10. sadjái .
nob: For 2003 var samme type språktiltak satt opp som 5. og 6. prioritet , og for 2004 på hhv. 3. og 6. plass på prioriteringslista , mens tospråklighetsmidlene var oppført som prioritet nr. 10 .

source: 2005 rájes ii leat Sámediggi nummarastán áššiid mat namuhuvvojit bušeahttavuoruhanmearrádusas .
nob: Fra 2005 har ikke Sametinget nummerert sakene som omtales i budsjettsatsningsvedtaket .

source: 2005:s ovddida Sámediggi dattetge ahte dárbbaša 40 milj. ruvnno gielladoaimmaide , gos 10 milj. kr galget guovttegielalašvuhtii suohkaniidda ja fylkkasuohkaniidda sámegiela hálddašanguovllus .
nob: For 2005 skisserer imidlertid Sametinget et behov på 40 mill. kroner til språktiltak , hvorav 10 mill. kr til tospråklighet til kommunene og fylkeskommunene i forvaltningsområdet .

source: Bargojoavkku oainnu mielde berre láhčit diliid nu ahte Sámedikkis livččii bušeahttaproseassas áigi čađahit buriid proseassaid sámi aktevrraiguin mat ožžot ruđaid Sámedikkis .
nob: Sametinget .

source: Dát čuolbma lea maiddái čadnojuvvon Sámedikki legitimitehtii álbmotválljen orgánan ja sápmelaččaid ovddasteaddji orgánan .
nob: Denne problemstillingen er også knyttet til Sametingets legitimitet som folkevalgt organ og representativt organ for samene .

source: Fágalaš analysajoavkku raportta geavaheapmi 9.3 . Dan oktavuođas go ásahuvvojedje ráđđádallanvuogit , de lei ovttamielalašvuohta das ahte galgá ásahuvvot Fágalaš analysajoavku mii earret eará sámi statistihka vuođul jahkásaččat ráhkada raportta sámi servodaga dili ja ovdánanmearkkaid birra .
nob: Bruk av rapport fra Faglig analysegruppe I forbindelse med etableringen av konsultasjonsprosedyrene ble det enighet om å etablere en Faglig analysegruppe som blant annet på bakgrunn av samisk statistikk årlig avlegger en rapport om situasjon og utviklingstrekk i samiske samfunn .

source: Ráđđádallanprosedyra 8. čuoggás daddjo ahte analysajoavkku raporta galgá biddjot vuođđun konkrehta áššiid ráđđádallamis , ja sámi servodaga ovdánanmearkkaid ráđđádallamiin ovtta dain jahkebeallásaš čoahkkimiin mat dollojuvvojit sámi áššiid stáhtaráđi ja Sámediggepresideantta gaskka .
nob: I konsultasjonsprosedyrene punkt 8 sies det at rapporten fra analysegruppen skal legges til grunn for konsultasjoner i konkrete saker , og for konsultasjoner om utviklingstrekk for samiske samfunn i ett av de halvårlige møtene mellom statsråden for samiske saker og Sametingspresidenten .

source: Viidáseappot daddjo ahte go stáhtalaš eiseválddit dahje Sámediggi oaivvilda ahte lea dárbu čielggademiide nannen dihte fáktávuođu dahje árvvoštallamiid ja mearrádusaid formálalaš vuođu , de galgá dát ovddiduvvot nu árrat go lea vejolaš , ja bealit galget ovddidit jearaldagaid vejolaš čielggademiid mandáhta birra ráđđádallanproseassas .
nob: Videre sies det at når statlige myndigheter eller Sametinget mener det er behov for utredninger for å styrke faktagrunnlaget eller det formelle grunnlaget for vurderinger og beslutninger , skal dette tilkjennegis så tidlig som mulig , og partene skal bringe spørsmål knyttet til mandat for eventuelle utredninger inn i konsultasjonsprosessen .

source: Stáhtas ja Sámedikkis lea geatnegasvuohta leat mielde ovddideame dárbbašlaš dieđuid ja ávdnasiid maidda lea dárbu čielggadanbarggu čađaheamis .
nob: Staten og Sametinget har plikt til å bistå med nødvendige opplysninger og materiale som det er behov for ved gjennomføringen av utredningsarbeidet .

source: Dán joavkku mandáhtta ja miellahtut eai leat vuos mearriduvvon , muhto plána mielde galgá dat čielgat giđa mielde .
nob: Mandat og medlemmer i denne gruppen er foreløpig ikke fastsatt , men vil etter planene være klart i løpet av våren .

source: Bargojoavku oaivvilda ahte analysajoavkku raportta geavaheapmi lea deaŧalaš oassi ođđa bušeahttavugiin .
nob: Arbeidsgruppen mener at bruk av analysegruppens rapport er et viktig element i nye budsjettprosedyrer .

source: Dát láhčá buori vuođu daidda digaštallamiidda mat galget čađahuvvot sámi áššiid ja sámi doaibmavuoruhemiid birra bušeahta oktavuođas .
nob: Dette vil legge et godt grunnlag for de drøftelser som skal skje om budsjettet til samiske formål og satsninger på samiske tiltak .

source: Ođđa bušeahttaprosedyraid sisdoallu Lea vejolaš govvidit iešguđetlágán modeallaid daid bušeahttavugiid dáfus mat leat ráđđehusa ja Sámedikki gaskka .
nob: Innholdet i nye budsjettprosedyrer 9.4 . Det er mulig å se for seg ulike modeller for budsjettprosedyrer mellom regjeringen og Sametinget .

source: Dat modeallat maid bargojoavku čilge , fertejit árvvoštallojuvvot daid álbmotrievttalaš geatnegasvuođaid ektui mat Norggas leat .
nob: De modellene arbeidsgruppen beskriver må vurderes opp mot de folkerettslige forpliktelsene Norge har .

source: Viidáseappot ferte buohtastahttit modeallaid ja árvvoštallat movt dat sáhttet leat mielde nanneme demokráhtalaš proseassaid sámi servodagas vuoruhemiid , vuoruhansurggiid ja ovdánahttinproseassaid ektui .
nob: Modellene må videre vurderes opp mot hvordan de kan legge til rette for å styrke demokratiske prosesser i det samiske samfunnet om prioriteringer , satsningsområder og utviklingsprosesser .

source: Deaŧalaš oasit dás leat ekonomalaš rámmaid oktilasvuohta , ja siviila sámi servodaga vejolašvuohta oassálastit ja váikkuhit Sámedikki bušeahttavuoruhemiid .
nob: Viktige elementer her er spørsmål om forutsigbarhet for de økonomiske rammene , og det sivile samiske samfunnets mulighet til å delta i og påvirke Sametingets budsjettprioriteringer .

source: Álgoálbmogiid ráđđádallangáibádus ferte biddjot ođđa bušeahttavugiid vuođđun .
nob: Urfolks krav til konsultasjoner må legges til grunn for nye budsjettprosedyrer .

source: Dát mielddisbuktá ahte ásahuvvojit vuogit mat dahket ahte Sámediggi oažžu vejolašvuođa čielgasit váikkuhit proseassaid ja bohtosiid .
nob: Dette innebærer at det etableres prosedyrer som gjør at Sametinget får en mulighet til å ha reell innflytelse på prosessen og resultatet .

source: Ferte láhčit diliid nu ahte šaddet vuogit sihke das movt Sámediggi sáhttá oažžut doarvái dieđuid , maid vuogit galget fátmmastit ja movt dat galget čađahuvvot .
nob: Det må legges til rette for prosedyrer både for hvordan Sametinget skal få tilstrekkelig informasjon , hva prosedyrene skal omfatte og hvordan de skal gjennomføres .

source: Buorit ja beaktilis bušeahttavuogit eaktudit viiddis rabasvuođa ášši iešguđetge beliid dáfus .
nob: Gode og effektive budsjettprosedyrer forutsetter stor åpenhet om de ulike sider ved saken .

source: Sámedikkis lea maiddái erenoamáš ovddasvástádus gaskkustit sápmelaččaid iežaset máhtu ja vásáhusaid proseassain , ja galgá leat mielde čuoččuheame sámi vuoruhemiid ovdánahttinproseassain .
nob: Sametinget har også et særskilt ansvar for å formidle samenes egen kunnskap og erfaringer inn i prosessene og å bidra til å hevde de samiske prioriteringer for utviklingsprosessene .

source: Bušeahttavuogit fertejit mielddisbuktit ahte ásahuvvo guovttebealát gulahallan .
nob: Budsjettprosedyrene må innebære at det etableres en toveis kommunikasjon .

source: Ferte láhčit diliid nu ahte lágiduvvojit eambbo čoahkkimat jus leažžá dárbu , gč. raportta ráđđádallanvugiid birra kap. 7 .
nob: Det må legges til rette for at det kan avholdes flere møter dersom det er behov for det , jf. rapporten om konsultasjonsprosedyrene kap. 7 .

source: Deaŧalaš ášši lea ahte Sámedikki vejolašvuohta ieš beassat vuoruhit doaimmaid , berre nannejuvvot ođđa bušeahttavugiid ásaheami bokte .
nob: Et viktig forhold er at Sametingets mulighet til selv å prioritere tiltak , bør styrkes gjennom etableringen av nye budsjettprosedyrer .

source: Ođđa bušeahttavuogit berrejit maiddái váikkuhit dasa ahte šaddá beaktilit ovttasdoaibman ráđđehusa ja Sámedikki gaskka .
nob: Nye budsjettprosedyrer bør også virke til en mer effektiv samhandling mellom regjeringen og Sametinget .

source: Dálá vuogádat mas leat álggaheaddji diehtojuohkinčoahkkimat stáhtaráđi- ja presideantadásis Sámedikki bajimus vuoruhemiid birra , ja maŋŋel fas ovttaskas čoahkkimat departemeantta ja Sámedikki gaskka ovttaskas áššesurggiid dáfus , gáibidit olu resurssaid , muhto dat geatnegahttet departementtaid unnán .
nob: Dagens system med et innledende orienteringsmøte på statsråds- og presidentnivå om Sametingets overordnede prioriteringer og senere enkeltmøter mellom departement og

source: Ođđa bušeahttavuogit berrejit sáhttit bidjat departementtaide eambbo ovddasvástádusa go dál , dan bokte ahte šaddá stuorát fokus bušeahttaproseassas ovdánahttit oktasaš ipmárdusa dan dili ja ovdánahttindárbbu birra mii sámi servodagas lea , gč. ráđđádallanvugiid ulbmiliid .
nob: Nye budsjettprosedyrer bør kunne ansvarliggjøre departementene mer enn i dag , ved at det er et større fokus i budsjettprosessen på å utvikle en felles forståelse for situasjonen og utviklingsbehovet i samiske samfunn , jf. målsetningene med konsultasjonsprosedyrene .

source: Bargojoavku bidjá maid vuođđun ahte ođđa bušeahttavuogit berrejit leat mielde nanneme ja buorideame ráđđehusa barggu sámi áššiid čađaheami ja ovttastahttima dáfus .
nob: Arbeidsgruppen legger også til grunn at nye budsjettprosedyrer bør bidra til å styrke og effektivisere regjeringens arbeid med og samordning av samiske spørsmål .

source: Ođđa bušeahttavuogit sámi áššiid dáfus berrejit doaibmat bures ráđđehusa dábálaš bušeahttaproseassa ektui .
nob: Nye budsjettprosedyrer for samsike formål bør fungere godt i forhold til regjeringens ordinære budsjettprosess .

source: Ođđa bušeahttavuogit berrejit fuolahit vejolašvuođa dynámalaččat ovdánahttit Sámedikki ovddasvástádusa ja válddi dain surggiin gos bušeahttasuorggi ovdáneapmi čuovvu sámepolitihkalaš ovdáneami .
nob: Nye budsjettprosedyrer bør ivareta muligheten for en dynamisk utvikling av Sametingets ansvars- og myndighetsområde der en ser utviklingen på budsjettområdet i sammenheng med den samepolitiske utviklingen .

source: Lea áigeguovdil ahte áššit mat digaštallojuvvojit dábálaš ráđđádallamiin ja main leat ekonomalaš váikkuhusat , čuovvoluvvojit ođđa bušeahttavugiin . Ođđa bušeahttavugiid ásaheapmi berre dasa lassin leat mielde čalmmustahttime Sámedikki sorjjakeahtes sajádaga .
nob: Det vil være aktuelt at saker drøftet i ordinære konsultasjoner som har økonomiske konsekvenser , følges opp i de nye budsjettprosedyrene Etableringen av nye budsjettprosedyrer bør i tillegg bidra til å tydeliggjøre Sametingets uavhengige stilling .

source: Danne berre veardádallat bargojoavkku evttohusa nannet Sámediggái formálalaččat eambbo sorjjakeahtes sajádaga ja ođđa bušeahttavugiid evttohusa .
nob: Arbeidsgruppens forslag om en formelt mer uavhengig stilling for Sametinget og forslag om nye budsjettprosedyrer bør således ses i sammenheng .

source: Bušeahttavugiid evttohus
nob: Forslag til budsjettprosedyrer

source: Modealla 1 9.5.1 . Dán modealla vuođđun leat dálá bušeahttarutiinnat .
nob: Modell 1 Utgangspunktet for denne modellen er dagens budsjettrutiner .

source: Viidáseappot lea modealla vuođđun ráđđádallanvuogit , gos ásahuvvojit dárkilit njuolggadusat das movt ráđđádallan sámi áššiid bušeahta olis galgá čađahuvvot .
nob: Modellen tar videre utgangspunkt i konsultasjonsprosedyrene , hvor en etablerer nærmere regler for gjennomføring av konsultasjoner om budsjettet til samiske formål .

source: Okta stáhtalaš eiseválddiid ja Sámedikki ráđđádallanvugiid ulbmiliin lea ovdánahttit oktasaš ipmárdusa dan dili ja ovdánahttindárbbu birra mii sámi servodagas lea .
nob: Et av formålene med prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget er å utvikle en felles forståelse for situasjonen og utviklingsbehovet i samiske samfunn .

source: Raporttas mii lea ráđđádallanvugiid vuođđun , lea deattuhuvvon ahte stáhtalaš eiseválddiid ja Sámedikki ráđđádallan galgá čađahuvvot buoremus áigumušaid mielde ja dakkár vugiin mii lea heivehuvvon dilálašvuođaide .
nob: I rapporten som ligger til grunn for konsultasjonsprosedyrene , er det lagt vekt på at konsultasjoner mellom statlige myndigheter og Sametinget skal foregå med beste hensikt og på en måte som er tilpasset forholdene .

source: Dálá bušeahttavuogit hástalit unnán dakkár prosessii gos Sámediggi ja ráđđehus guovttebealát dialogas sáhttet soahpat makkár vuoruheamit sámepolitihkalaš suorggis galget leat .
nob: Dagens budsjettprosedyrer legger i liten grad opp til en prosess hvor Sametinget og regjeringen i gjensidig dialog søker å oppnå enighet om satsingsområder på det samepolitiske området .

source: Ráđđehus doallá dábálaččat njeallje bušeahttakonferánssa jagis .
nob: Regjeringen avholder vanligvis fire budsjettkonferanser i løpet av et år .

source: Vuosttaš bušeahttakonferánsa lea njukčamánus .
nob: Den første budsjettkonferansen er i mars .

source: Dás mearriduvvojit departementtaid gollo- ja dienasrámmat , gč. Váldobušeahttačállosa 2008114 . Várrejuvvojit maiddái ruđat vejolaš politihkalaš profileremiidda , mat juhkkojuvvojit borgemánu bušeahttakonferánssas .
nob: Her fastsettes utgifts- og inntektsrammer for departementene , jf. Hovudbudsjettskriv 2008. 114 Det avsettes også midler til eventuelle politiske profileringer , som blir fordelt på budsjettkonferansen i august .

source: Váldonjuolggadus lea ahte vuoruhanevttohusat mat leat ovddiduvvon njukčamánu bušeahttakonferánsii ja mat eai váldojuvvo mielde rámmaide eai ge ovddiduvvo profiilagieđahallamii , leat hilgojuvvon 114
nob: Hovedregelen er at satsingsforslag som er fremmet til budsjettkonferansen i mars og som ikke blir innarbeidet i rammene og heller ikke ført til profilbehandling , er avvist i det videre budsjettarbeidet dette året .

source: Departementtat sáhttet dattege vuoruhit ođđasis iežaset bušeahttarámmaid siskkobealde .
nob: Departementene kan likevel omprioritere innenfor egne budsjettrammer .

source: Bargojoavku lea 9.1.-čuoggás bidjan vuođđun ahte stáhtas galgá maiddái leat geatnegasvuohta ráđđádallat sápmelaččaiguin bušeahttaáššiin .
nob: Arbeidsgruppen har i pkt. 9.1 lagt til grunn at staten også vil ha en plikt til å konsultere samene om budsjettsaker .

source: Dát eaktuda ahte ráđđehus váldá Sámedikki mielde daidda osiide stáhtabušeahttabarggus mat guoskkahit sámi áššiid .
nob: Dette forutsetter at regjeringen inkluderer Sametinget i de deler av arbeidet med statsbudsjettet som omhandler samiske formål .

source: Dákkár searvadahttin sáhttá dahkkot dan bokte ahte dollojuvvojit unnimusat guokte ráđđádallančoahkkima Sámedikki ja ráđđehusa gaskka gos bušeahttaáššit ja boahttevaš sámepolitihkalaš vuoruheamit leat váldofáddán .
nob: En slik inkludering kan gjøres ved at det avholdes minst to konsultasjonsmøter mellom Sametinget og regjeringen hvor budsjettspørsmål og framtidige samepolitiske satsinger er hovedtema .

source: Ráđđádallančoahkkimat lágiduvvojit ovdal ráđđehusa bušeahttakonferánssa , muhto maŋŋel go Fágalaš analysajoavku lea ovddidan iežas jahkásaš raportta ja maŋŋel go Sámediggi lea mearridan iežas bušeahttavuoruhanevttohusa .
nob: Konsultasjonsmøtene legges i forkant av regjeringens budsjettkonferanse , men etter at Faglig analysegruppe har lagt fram sin årlige rapport og etter at Sametinget har vedtatt sitt budsjettsatsningsforslag .

source: Vuosttaš ráđđádallančoahkkimis sámediggepresideantta ja dan stáhtaráđi gaskka geas lea ovddasvástádus sámi áššiide , sáhttá čađahuvvot juovlamánus .
nob: Et første konsultasjonsmøte mellom sametingspresidenten og statsråden med ansvar for samiske saker vil kunne gjennomføres i desember .

source: Okta ulbmiin dáinna čoahkkimiin lea ahte sámediggepresideanta ja dan stáhtaráđi gaskka geas lea ovddasvástádus sámi áššiide ovdánahttiba oktasaš ipmárdusa sámi servodaga dili ja ovdánandárbbuid dáfus , gč. ráđđádallanvugiid ulbmiliid ( 1. čuokkis , oassečuokkis 4 ) .
nob: Et av målene med dette møtet vil være at sametingspresidenten og statsråden med ansvar for samiske saker utvikler en felles forståelse for situasjonen og utviklingsbehovet i samiske samfunn , jf. formålene med konsultasjonsprosedyrene ( pkt. 1 kulepunkt 4 ) .

source: Fágalaš analysajoavkku raporta šaddá deaŧalaš vuođđodokumentan dán ráđđádallančoahkkimis .
nob: Rapporten fra Faglig analysegruppe vil være et viktig grunnlagsdokument for dette konsultasjonsmøtet .

source: Dan stáhtaráđis geas lea ovddasvástádus sámi áššiide , lea ovddasvástádus gohččut ráđđádallančoahkkimii Sámedikki ja guoskevaš fágastáhtaráđiid gaskka ođđajagemánus .
nob: Statsråd med ansvar for samiske saker vil ha ansvar for at det innkalles til et konsultasjonsmøte mellom Sametinget og aktuelle fagstatsråder i januar .

source: Dán ráđđádallančoahkkimis leat Sámedikki vuoruheamit , Fágalaš analysajoavkku raporta ja vejolaš beavdegirjjit eará ráđđádallančoahkkimiin Sámedikki ja ráđđehusa gaskka gos lea ovttamielalašvuohta álggahit doaimmaid mat gáibidit ekonomalaš čuovvoleami , deaŧalaš vuođđodokumenttat .
nob: På dette konsultasjonsmøtet vil Sametingets prioriteringer , Faglig analysegruppes rapport og ev. protokoller fra øvrige konsultasjoner mellom Sametinget og regjeringen hvor det er enighet om å iverksette tiltak som krever økonomisk oppfølging , være viktige grunnlagsdokumenter .

source: Dán ráđđádallančoahkkima ulbmil lea ahte Sámediggi ja ráđđehus buoremus áigumušaid mielde olahit ovttamielalašvuođa sámepolitihkalaš vuoruhansurggiid dáfus čuovvovaš jahkái .
nob: Målsetningen med dette konsultasjonsmøtet vil måtte være at Sametinget og regjeringen med beste hensikt søker å oppnå enighet om samepolitiske satsingsområder for påfølgende år .

source: Ovddasvástideaddji stáhtaráđit váldet vuhtii ráđđádallančoahkkima bohtosiid ja ovddidit daid ráđđehusa vuosttaš bušeahttakonferánsii .
nob: Ansvarlige statsråder tar med seg resultatene fra konsultasjonsmøtet og spiller dette inn til regjeringens første budsjettkonferanse .

source: Evttohusaid sáhttá ovddidit oppalaččat bušeahttakonferánssas nu movt dat biddjo ovdan dál .
nob: Innspillene kan fremmes samlet på budsjettkonferansen slik det legges opp til i dag .

source: Ráđđehusa stáhtabušeahttabarggus lea čiegusvuohta hui guovddážis , gč. čuoggáid 14.5.114.5.2 almmuhusas Stáhtaráđiid birra 115. Dát cealká ahte dálá bušeahttavugiid sáhttá leat váttis ovttastahttit ráđđádallanvugiid 3. čuoggáin , gos daddjo ahte stáhtalaš eiseválddit galget addit oppalaš dieđuid guoskevaš áššiin mat sáhttet váikkuhit sápmelaččaid njuolga , ja relevánta diliid birra buot dásiin ášši gieđahallamis .
nob: Regjeringens arbeid med statsbudsjett er forbundet med stor grad av fortrolighet , jf , punktene 14.5.1-14.5.2 i publikasjonen Om statsråd 115. Dette tilsier at dagens budsjettprosedyrer kan være vanskelig å forene med konsultasjonsprosedyrenes pkt. 3 , hvor det heter at statlige myndigheter skal gi full informasjon om aktuelle saker som kan påvirke samene direkte , og om relevante forhold på alle stadier i behandlingen av saken .

source: Danne lea čielggas ahte Sámedikkis lea gáibádus oažžut dieđuid , muhto ášši maid ferte čielggadit lea makkár dieđuid Sámediggi galgá oažžut , ja ahte lea go vejolaš ahte Sámediggi oažžu dieđuid ovdamearkka dihte juolludemiid sturrodaga birra ovdal go stáhtabušeahtta almmuhuvvo .
nob: At Sametinget har krav på informasjon er således klart , mens et spørsmål som bør avklares er hvilken informasjon Sametinget skal få , og om det vil være mulig at Sametinget gis informasjon om for eksempel bevilgningens størrelse før statsbudsjettet gjøres offentlig .

source: Bargojoavku lea 6.5.-kapihttalis evttohan ahte sámelága mearrádus mii mearrida goas Sámedikki jahkedieđáhus galgá sáddejuvvot Gonagassii , galgá heaittihuvvot .
nob: Arbeidsgruppen har i kap. 6.5 foreslått at bestemmelsen i sameloven som fastsetter at Sametingets årsmelding sendes Kongen , oppheves .

source: Dát čilgejuvvo ee. dainna ahte jahkedieđáhusa gieđahallan , sihke Sámedikkis , ráđđehusas ja Stuoradikkis , oppamuddui lea maŋosgeahčastat .
nob: Dette begrunnes bl.a. med at behandlingen av årsmeldingen , både i Sametinget , regjeringen og Stortinget , i stor grad har et tilbakeskuende preg .

source: Bargojoavku oaivvilda dattetge ahte berre láhčit diliid nu ahte eiseválddiid sámepolitihkka galgá oppalaš gieđahallojuvvot ja árvvoštallojuvvot Stuoradikkis , muhto eará fokusiin go ovdal .
nob: Arbeidsgruppen er likevel av den oppfatning at det bør legges til rette for en helhetlig behandling og vurdering av myndighetenes samepolitikk i Stortinget , men med et annet fokus enn tidligere .
